{
  "HOME": {
    "TITLE": "သင့်၏ အပြည်ပြည်ဆိုင်ရာ လုပ်ငန်းမိတ်ဖက်",
    "INTRO": "Myanmar Express Hub သည် အပြည်ပြည်ဆိုင်ရာ စျေးဝယ်ခြင်း၊ ပို့ဆောင်ခြင်းနှင့် လုပ်ငန်းချဲ့ထွင်ခြင်းများကို လွယ်ကူပြီး စျေးနှုန်းသက်သာစွာ၊ ယုံကြည်စိတ်ချစွာ ဆောင်ရွက်ပေးနေပါသည်။",
    "SERVICES": {
      "TITLE": "ဝန်ဆောင်မှုများ",
      "DESC": "သင့်အပြည်ပြည်ဆိုင်ရာ စျေးဝယ်ခြင်းနှင့် ပို့ဆောင်မှုအတွက်လိုအပ်ချက်များကို ဖြည့်ဆည်းပေးမည့် ဝန်ဆောင်မှုအမျိုးမျိုးရှိပါသည်။",
      "BFM_TITLE": "Buy For Me",
      "BFM_DESC_1": "ကျွန်ုပ်တို့သည် သင်ကိုယ်စား နိုင်ငံတကာ လက်လီရောင်းချသူများ၊ Lazada / Shopee / Amazon Online ဆိုင်များ, Shopping Mall များထံမှ ကုန်ပစ္စည်းများကို ဝယ်ယူပေးပါသည်။",
      "BFM_DESC_2": "မြန်မာကိုတိုက်ရိုက် မပို့တဲ့ ဆိုင်တွေမှ ပစ္စည်းတွေကို ဝယ်ချင်တယ်ဆိုရင် — ကျွန်တော်တို့က ဝယ်ပေးပြီး၊ သင့်ထံသို့ ပို့ပေးပါတယ်။",
      "CS_TITLE": "Consulting Service",
      "CS_DESC_1": "နိုင်ငံတကာ စီးပွားရေးတိုးတက်မှုအတွက် ကျွမ်းကျင်သော လမ်းညွှန်မှု။",
      "CS_DESC_2": "သင့်လုပ်ငန်းအတွက် ထိရောက်သော သယ်ယူပို့ဆောင်ရေး အစီအစဉ်များ၊ နိုင်ငံတကာ ကုန်သွယ်မှုလမ်းကြောင်းများ၊ ဒီဂျစ်တယ်ဖြေရှင်းချက်များနှင့် စျေးကွက်ချဲ့ထွင်ရေးနည်းဗျူဟာများကို ကျွန်ုပ်တို့မှ အကြံပြုဝန်ဆောင်မှုများ ပေးနေပါသည်။",
      "SFM_TITLE": "Ship For Me",
      "SFM_DESC_1": "သင့်ရဲ့ ပစ္စည်းများအတွက် စိတ်ချရသော နိုင်ငံတကာ ပို့ဆောင်ရေး ဝန်ဆောင်မှု ပေးပါသည်။",
      "SFM_DESC_2": "နိုင်ငံခြားက ပစ္စည်းများကို မိမိ စိတ်ကြိုက် ပစ္စည်းများဝယ်ယူပြီး ပို့ရခက်နေပါသလား? ကျွန်တော်တို့က သင့်ပစ္စည်းတွေကို မြန်မာနိုင်ငံထဲကို ပို့ပေးပါတယ်။ စိတ်ချသေချာစွာ စီမံထုတ်ပိုးပီး ပို့ပေးမှာပါ။"
    },
    "HOW_IT_WORKS": {
      "TITLE": "ဘယ်လို လုပ်ဆောင်ရမလဲ?",
      "DESC": "သင်၏ နိုင်ငံတကာမှ ဝယ်ယူမှုများကို သင့်အိမ်တံခါးဝရှေ့သို့ ရောက်ရှိရန် ရိုးရှင်းသော အဆင့်များ။",
      "SHOP_TITLE": "ဝယ်ရန်",
      "SHOP_DESC": "အွန်လိုင်းတွင် ဝယ်ရန်သို့မဟုတ် ကျွန်ုပ်တို့ကို ကိုယ်စားဝယ်ပေးရန် တောင်းဆိုနိုင်ပါသည်။",
      "SHIP_TITLE": "ပို့ရန်",
      "SHIP_DESC": "နိုင်ငံခြားလောကတွင် လုပ်ငန်းတိုးတက်ရန် အကြံဥာဏ်များပေးပါသည်။",
      "RECEIVE_TITLE": "လက်ခံရန်",
      "RECEIVE_DESC": "သင်၏ ပါဆယ်များကို မြန်မာနိုင်ငံရှိ သင့်အိမ်တံခါးဝသို့ ပို့ဆောင်ပေးပါသည်။"
    },
    "WHY_CHOOSE_US": {
      "TITLE": "ဘာလို့ ကျွန်ုပ်တို့ကို ရွေးချယ်သင့်လဲ?",
      "DESC": "Myanmar Express Hub ကို အခြားဝန်ဆောင်မှုပေးသူများနှင့် ကွဲပြားစေသည့် အချက်များ",
      "RELIABLE_TITLE": "ယုံကြည်စိတ်ချစွာ ဝန်ဆောင်မှု",
      "RELIABLE_DESC": "ကျွန်ုပ်တို့ပေးအပ်ထားသော ဝန်ဆောင်မှုများကို တစ်သေချာ တာဝန်ယူပေးပါသည်။",
      "COMPETITIVE_TITLE": "စျေးနှုန်းအထူး သက်သာခြင်း",
      "COMPETITIVE_DESC": "သက်သာပြီး ဖွင့်ချင်တဲ့ စျေးနှုန်းများဖြင့် ဝန်ဆောင်မှုပေးပါသည်။",
      "EXPERT_TITLE": "အတွေ့အကြုံပြည့် ဝန်ထမ်းများ",
      "EXPERT_DESC": "အတွေ့အကြုံရှိသော ဝန်ထမ်းများမှ အကြံဉာဏ်များနှင့် အကောင်းဆုံးဝန်ဆောင်မှုပေးပါသည်။",
      "GLOBAL_TITLE": "နိုင်ငံတကာကွန်ယက် ကျယ်ပြန့်မှု",
      "GLOBAL_DESC": "နိုင်ငံတကာကွန်ယက်များနှင့် ချိတ်ဆက်ထားခြင်းဖြင့် မြန်မြန်ဆန်ဆန် ဝန်ဆောင်မှုပေးနိုင်ပါသည်။",
      "CUSTOMER_TITLE": "ဖောက်သည်စိတ်တိုင်းကျ",
      "CUSTOMER_DESC": "ဖောက်သည်များ၏ စိတ်ကျေနပ်မှုကို ဦးစားပေး၍ ဝန်ဆောင်မှုများ ပေးပါသည်။",
      "INNOVATIVE_TITLE": "နည်းလမ်းသစ်များ",
      "INNOVATIVE_DESC": "ဖောက်သည်လိုအပ်ချက်များအတွက် နည်းလမ်းအသစ်များ ဆန်းသစ်တိုးတက်စွာ တီထွင်ပေးပါသည်။"
    },
    "READY": {
      "TITLE": "စတင်ရန် အဆင်သင့်ဖြစ်ပြီလား။",
      "DESC": "နိုင်ငံတကာစီးပွားရေးလုပ်ငန်းများအတွက် Myanmar Express Hub ကို ယုံကြည်အားထားသော ထောင်နှင့်ချီသော စိတ်ကျေနပ်မှုရရှိပြီးသော ဖောက်သည်များနှင့် ပူးပေါင်းလိုက်ပါ။"
    }
  },
  "OUR_SERVICES": {
    "TITLE": "ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများ",
    "INTRO": "Myanmar Express Hub သည် သင်၏လိုအပ်ချက်များကို ဖြည့်ဆည်းရန်အတွက် ဘက်စုံပို့ဆောင်ရေး၊ ဝယ်ယူရေးနှင့် အတိုင်ပင်ခံဖြေရှင်းနည်းများကို ပေးပါသည်။",
    "BUY_FOR_ME": {
      "LABEL": "ကိုယ်ပိုင်စျေးဝယ်ခြင်း",
      "TITLE": "Buy For Me",
      "DESC": "ကျွန်ုပ်တို့၏ 'Buy For Me' ဝန်ဆောင်မှုသည် မြန်မာနိုင်ငံသို့ တိုက်ရိုက်ပို့ဆောင်မှုမရှိသော နိုင်ငံတကာ လက်လီရောင်းချသူများထံမှ ကုန်ပစ္စည်းများကို ဝယ်ယူနိုင်စေပါသည်။ ဝယ်ယူမှုမှစ၍ ပို့ဆောင်သည်အထိ လုပ်ငန်းစဉ်တစ်ခုလုံးကို ကျွန်ုပ်တို့ ကိုင်တွယ်ဆောင်ရွက်ပါသည်။",
      "LIST_1": "နိုင်ငံတကာသို့ ပို့ဆောင်မှုမရှိသော လက်လီရောင်းချသူများထံ ဝင်ရောက်ခွင့်",
      "LIST_2": "လုံခြုံသော ငွေပေးချေမှု လုပ်ငန်းစဉ်",
      "LIST_3": "မပို့ဆောင်မီ ကုန်ပစ္စည်းစစ်ဆေးခြင်း",
      "LIST_4": "ဝယ်ယူမှုပေါင်းများစွာကို စုစည်းခြင်း"
    },
    "CONSULTING_SERVICE": {
      "LABEL": "ပရော်ဖက်ရှင်နယ် အတိုင်ပင်ခံ",
      "TITLE": "Consulting Service",
      "DESC": "ကျွန်ုပ်တို့၏ အတိုင်ပင်ခံဝန်ဆောင်မှုများသည် သင်၏လုပ်ငန်းကို နိုင်ငံတကာစျေးကွက်များတွင် သွားလာရန်၊ ထောက်ပံ့ပို့ဆောင်ရေးကို အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်ရန်နှင့် သင်၏ ကမ္ဘာလုံးဆိုင်ရာခြေရာခံမှုကို ချဲ့ထွင်ရန် ကျွမ်းကျင်သော လမ်းညွှန်မှုကို ပေးပါသည်။",
      "LIST_1": "ထောက်ပံ့ပို့ဆောင်ရေးနှင့် ထောက်ပံ့ရေးကွင်းဆက် အကောင်းဆုံးဖြစ်အောင်လုပ်ဆောင်ခြင်း",
      "LIST_2": "စျေးကွက်ဝင်ရောက်မှု မဟာဗျူဟာ ဖော်ဆောင်ခြင်း",
      "LIST_3": "စီးပွားရေးတိုးတက်မှုနှင့် တိုးချဲ့မှု စီမံခြင်း",
      "LIST_4": "သင်၏ လုပ်ငန်းလိုအပ်ချက်များအတွက် စိတ်ကြိုက်ဖြေရှင်းနည်းများ"
    },
    "SHIP_FOR_ME": {
      "LABEL": "နိုင်ငံတကာ ပို့ဆောင်ခြင်း",
      "TITLE": "Ship For Me",
      "DESC": "ကျွန်ုပ်တို့၏ 'Ship For Me' ဝန်ဆောင်မှုသည် သင်၏ ပါဆယ်များအတွက် ယုံကြည်စိတ်ချရသော နိုင်ငံတကာ ပို့ဆောင်မှုကို ပေးပါသည်။ ကျွန်ုပ်တို့သည် အကောက်ခွန်ရှင်းလင်းရေး၊ ကုန်ပစ္စည်းပို့ဆောင်မှုအား ခြေရာခံခြင်းနှင့် မြန်မာနိုင်ငံရှိ သင့်အိမ်တံခါးဝသို့ ပို့ဆောင်ခြင်းတို့ကို ဆောင်ရွက်ပါသည်။",
      "LIST_1": "နိုင်ငံအများအပြားတွင် ကိုယ်ပိုင်ပို့ဆောင်မှုလိပ်စာ",
      "LIST_2": "ပို့ဆောင်မှုစရိတ်သက်သာစေရန် ပါဆယ်များ စုစည်းခြင်း",
      "LIST_3": "အချိန်နဲ့တပြေးညီ ပစ္စည်းတင်/ပို့အခြေအနေများကြည့်နိုင်ခြင်း",
      "LIST_4": "အကောက်ခွန်ရှင်းလင်းရေးနှင့် စာရွက်စာတမ်းများ"
    },
    "COMPARE": {
      "TITLE": "ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကို နှိုင်းယှဉ်ကြည့်ပါ",
      "DESC": "သင်၏ သီးခြားလိုအပ်ချက်များအတွက် မှန်ကန်သော ဝန်ဆောင်မှုကို ရှာဖွေပါ",
      "HEADER_1": "ဝန်ဆောင်မှုများ",
      "HEADER_2": "ကိုယ်ပိုင်စျေးဝယ်ဝန်ဆောင်မှု",
      "HEADER_3": "ပရော်ဖက်ရှင်နယ် Consulting Service",
      "HEADER_4": "နိုင်ငံတကာ ပို့ဆောင်ရေး ဝန်ဆောင်မှု",
      "ROW_1": "နိုင်ငံတကာ ဝယ်ယူခြင်း",
      "ROW_2": "နိုင်ငံတကာ ပို့ဆောင်ခြင်း",
      "ROW_3": "စီးပွားရေး မဟာဗျူဟာ",
      "ROW_4": "ထောက်ပံ့ပို့ဆောင်ရေး အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်ခြင်း",
      "ROW_5": "ကုန်ပစ္စည်း စစ်ဆေးခြင်း",
      "ROW_6": "အကောက်ခွန် ရှင်းလင်းရေး",
      "ROW_7": "စျေးကွက်ဝင်ရောက်မှု ပံ့ပိုးမှု",
      "ROW_8": "ပါဆယ် စုစည်းခြင်း"
    },
    "READY": {
      "TITLE": "စတင်ရန် အဆင်သင့်ဖြစ်ပြီလား။",
      "DESC": "သင်၏လိုအပ်ချက်များနှင့် အကိုက်ညီဆုံး ဝန်ဆောင်မှုကို ရွေးချယ်ပါ သို့မဟုတ် စိတ်ကြိုက်ဖြေရှင်းနည်းအတွက် ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ။"
    }
  },
  "BUY_FOR_ME": {
    "LABEL": "ကိုယ်ပိုင်စျေးဝယ်ဝန်ဆောင်မှု",
    "TITLE": "Buy For Me",
    "INTRO": "ကျွန်ုပ်တို့သည် မြန်မာနိုင်ငံသို့ တိုက်ရိုက်ပို့ဆောင်မှုမရှိသော နိုင်ငံတကာ လက်လီရောင်းချသူများထံမှ သင်ကိုယ်စား ကုန်ပစ္စည်းများကို ဝယ်ယူပေးပါသည်။",
    "HOW_IT_WORKS": {
      "TITLE": "ဘယ်လို လုပ်ဆောင်ရမလဲ?",
      "REQUEST_TITLE": "တောင်းဆိုပါ",
      "REQUEST_DESC": "ဝယ်ယူလိုသော ပစ္စည်းအချက်အလက်များ (URL, အရွယ်အစား, အရောင်, အရေအတွက်) ဖြင့် ဝယ်ယူမှု တောင်းဆိုချက်တင်ပါ။",
      "QUOTE_TITLE": "ဈေးနှုန်း",
      "QUOTE_DESC": "ကျွန်ုပ်တို့သည် ကုန်ပစ္စည်းဈေးနှုန်း၊ ပို့ဆောင်ခနှင့် ကျွန်ုပ်တို့၏ ဝန်ဆောင်ခအပါအဝင် အသေးစိတ်ဈေးနှုန်းကို ပေးပါမည်။",
      "PURCHASE_TITLE": "ဝယ်ယူပါ",
      "PURCHASE_DESC": "သင်၏ ငွေပေးချေပြီးနောက် ကျွန်ုပ်တို့သည် ကုန်ပစ္စည်းကို ဝယ်ယူပြီး ကျွန်ုပ်တို့၏ ဂိုဒေါင်သို့ ပို့ဆောင်ပေးပါမည်။",
      "DELIVERY_TITLE": "ပို့ဆောင်ခြင်း",
      "DELIVERY_DESC": "ကျွန်ုပ်တို့သည် ကုန်ပစ္စည်းကို စစ်ဆေးပြီး လိုအပ်ပါက ပြန်လည်ထုပ်ပိုးကာ မြန်မာနိုင်ငံရှိ သင်၏လိပ်စာသို့ ပို့ဆောင်ပေးပါမည်။"
    },
    "BENEFITS": {
      "TITLE": "ရရှိမည့် အကျိုးကျေးဇူးများ",
      "ACCESS_TITLE": "နိုင်ငံတကာ ထုတ်ကုန်အမှတ်တံဆိပ်များကို ဝယ်ယူနိုင်ခြင်း",
      "ACCESS_DESC": "မြန်မာနိုင်ငံသို့ တိုက်ရိုက်ပို့ဆောင်မှုမရှိသော သို့မဟုတ် ဒေသတွင်း ကန့်သတ်ချက်များရှိသော လက်လီရောင်းချသူများထံမှ ဝယ်ယူနိုင်သည်။",
      "SECURE_TITLE": "လုံခြုံသော ငွေပေးချေမှုများ",
      "SECURE_DESC": "နိုင်ငံတကာ ခရက်ဒစ်ကတ်များ သို့မဟုတ် ငွေပေးချေမှုနည်းလမ်းများ မလိုအပ်ပါ။",
      "PRODUCT_TITLE": "ကုန်ပစ္စည်း စစ်ဆေးခြင်း",
      "PRODUCT_DESC": "ကျွန်ုပ်တို့သည် ပို့ဆောင်ခြင်းမပြုမီ ပျက်စီးမှုနှင့် စစ်မှန်မှုအတွက် ကုန်ပစ္စည်းအားလုံးကို စစ်ဆေးပေးပါသည်။",
      "CONSOLIDATION_TITLE": "စုစည်းခြင်း",
      "CONSOLIDATION_DESC": "ပို့ဆောင်ခ သက်သာစေရန် ဝယ်ယူမှုမျိုးစုံကို ပို့ဆောင်မှုတစ်ခုတည်းသို့ ပေါင်းစည်းပေးပါသည်။",
      "CUSTOM_TITLE": "အကောက်ခွန် ရှင်းလင်းရေး",
      "CUSTOM_DESC": "ကျွန်ုပ်တို့သည် အကောက်ခွန်စာရွက်စာတမ်းနှင့် တင်သွင်းမှုလုပ်ငန်းစဉ်အားလုံးကို တာဝန်ယူဆောင်ရွက်ပေးပါသည်။",
      "DOORSTEP_TITLE": "အိမ်တံခါးဝ ပို့ဆောင်ခြင်း",
      "DOORSTEP_DESC": "သင်၏ ဝယ်ယူမှုများကို မြန်မာနိုင်ငံရှိ သင့်လိပ်စာသို့ တိုက်ရိုက်ပို့ဆောင်ပေးပါသည်။"
    },
    "PRICING": {
      "TITLE": "စျေးနှုန်းသတ်မှတ်ပုံ",
      "TITLE_1": "ဝန်ဆောင်ခ",
      "INFO_1": "10%",
      "DESC_1": "ကုန်ပစ္စည်း၏ ဝယ်ယူမှုဈေးနှုန်း၏ 10% ဖြစ်ပြီး အနည်းဆုံးဝန်ဆောင်ခ $5 ဖြစ်ပါသည်။",
      "TITLE_2": "ငွေပေးချေမှု လုပ်ငန်းစဉ်",
      "INFO_2": "3%",
      "DESC_2": "နိုင်ငံတကာ ငွေပေးချေမှု လုပ်ငန်းစဉ်အတွက် အပိုထပ်ဆောင်းကြေးဖြစ်ပါသည် ။",
      "TITLE_3": "ပို့ဆောင်ခြင်း",
      "INFO_3": "ကွဲပြား",
      "DESC_3": "အလေးချိန်၊ အရွယ်အစားနှင့် ရွေးချယ်ထားသော ပို့ဆောင်မှုနည်းလမ်းပေါ်မူတည်ပါသည်။"
    },
    "READY": {
      "TITLE": "စျေးဝယ်ဖို့ အဆင်သင့်ဖြစ်ပြီလား။",
      "DESC": "သင်၏ ပထမဆုံး ဝယ်ယူမှုတောင်းဆိုချက်ကို ယနေ့ တင်သွင်းပြီး ကျွန်ုပ်တို့၏ 'Buy For Me' ဝန်ဆောင်မှု၏ အဆင်ပြေမှုကို ခံစားလိုက်ပါ။"
    }
  },
  "SHIP_FOR_ME": {
    "LABEL": "နိုင်ငံတကာ ပို့ဆောင်ရေး ဝန်ဆောင်မှု",
    "TITLE": "Ship For Me",
    "INTRO": "ကျွန်ုပ်တို့သည် ကမ္ဘာတစ်ဝှမ်းမှ မြန်မာနိုင်ငံသို့ သင်၏ ပါဆယ်များအတွက် ယုံကြည်စိတ်ချရသော နိုင်ငံတကာ ပို့ဆောင်မှုကို ပေးပါသည်။",
    "HOW_IT_WORKS": {
      "TITLE": "ဘယ်လို လုပ်ဆောင်ရမလဲ?",
      "SHIP_TITLE": "ကျွန်ုပ်တို့ထံ ပို့ဆောင်ပါ",
      "SHIP_DESC": "အွန်လိုင်းစျေးဝယ်သည့်အခါ သင်၏ သတ်မှတ်ထားသော လိပ်စာကို အသုံးပြုပါ။ လက်လီရောင်းချသူများသည် သင်၏ ဝယ်ယူမှုများကို ကျွန်ုပ်တို့၏ ဂိုဒေါင်သို့ ပို့ဆောင်ပေးပါသည်။",
      "PROCESSING_TITLE": "လုပ်ငန်းစဉ်",
      "PROCESSING_DESC": "ကျွန်ုပ်တို့သည် သင်၏ ပါဆယ်များကို နိုင်ငံတကာ ပို့ဆောင်မှုအတွက် လက်ခံရရှိခြင်း၊ စစ်ဆေးခြင်းနှင့် စုစည်းခြင်းတို့ကို ဆောင်ရွက်ပါသည်။",
      "DELIVERY_TITLE": "ပို့ဆောင်ခြင်း",
      "DELIVERY_DESC": "ကျွန်ုပ်တို့သည် သင်၏ ပါဆယ်များကို မြန်မာနိုင်ငံသို့ ပို့ဆောင်ပြီး သင့်အိမ်တံခါးဝသို့ ပေးပို့ပါသည်။"
    },
    "BENEFITS": {
      "TITLE": "ရရှိမည့်အကျိုးကျေးဇူးများ",
      "GLOBAL_TITLE": "နိုင်ငံတကာဆိုင်ရာ လိပ်စာများ",
      "GLOBAL_DESC": "အမေရိကန်၊ ယူကေ၊ ဂျပန်နှင့် အခြားနိုင်ငံများတွင် ကိုယ်ပိုင်ပို့ဆောင်မှုလိပ်စာများကို ရရှိနိုင်ပါသည်။",
      "CONSOLIDATION_TITLE": "ပါဆယ် စုစည်းခြင်း",
      "CONSOLIDATION_DESC": "ပို့ဆောင်ခ သက်သာစေရန် ပါဆယ်မျိုးစုံကို ပို့ဆောင်မှုတစ်ခုတည်းသို့ ပေါင်းစည်းပေးပါသည်။",
      "PHOTOS_TITLE": "ပါဆယ် ဓာတ်ပုံများ",
      "PHOTOS_DESC": "ကျွန်ုပ်တို့၏ ဂိုဒေါင်သို့ ရောက်ရှိလာပါက သင်၏ ပါဆယ်များ၏ ဓာတ်ပုံများကို ပေးပါသည်။",
      "REPACKAGING_TITLE": "ပြန်လည်ထုပ်ပိုးခြင်း",
      "REPACKAGING_DESC": "ပို့ခသက်သာစေရန် အထုပ်အရွယ်အစား လျှော့နိုင်အောင် ထပ်မံထုပ်ပိုးပေးပါသည်။",
      "TRACKING_TITLE": "အချိန်နှင့်တပြေးညီ ပစ္စည်းတင်/ပို့အခြေအနေကြည့်နိုင်ခြင်း",
      "TRACKING_DESC": "ကျွန်ုပ်တို့၏ ဂိုဒေါင်မှ သင့်အိမ်တံခါးဝအထိ သင်၏ပစ္စည်း အခြေအနေကို ချက်ချင်းကြည့်နိုင်ပါသည်။",
      "CUSTOM_TITLE": "အကောက်ခွန် ရှင်းလင်းရေး",
      "CUSTOM_DESC": "ကျွန်ုပ်တို့သည် အကောက်ခွန်စာရွက်စာတမ်းနှင့် တင်သွင်းမှုလုပ်ငန်းစဉ်အားလုံးကို တာဝန်ယူ ဆောင်ရွက်ပေးပါသည်။"
    },
    "SHIPPING_RATES": {
      "TITLE": "သယ်ယူပို့ဆောင်ခနှုန်းထားများ",
      "HEADER_1": "အလေးချိန်",
      "HEADER_2": "အမေရိကန်မှ မြန်မာ",
      "HEADER_3": "ယူကေမှ မြန်မာ",
      "HEADER_4": "ဂျပန်မှ မြန်မာ",
      "HEADER_5": "ထိုင်းမှ မြန်မာ",
      "INFO": "နှုန်းထားများသည် ခန့်မှန်းခြေဖြစ်ပြီး ပါဆယ်အရွယ်အစားနှင့် ပို့ဆောင်မှုနည်းလမ်းပေါ်မူတည်၍ ကွဲပြားနိုင်သည်။"
    },
    "SUPPORTED_COUNTRIES": {
      "TITLE": "သယ်ယူပို့ဆောင်ပေးသော နိုင်ငံများ",
      "USA": "အမေရိကန်ပြည်ထောင်စု",
      "UK": "ယူနိုက်တက်ကင်းဒမ်း",
      "JP": "ဂျပန်",
      "THI": "ထိုင်း",
      "SGP": "စင်္ကာပူ",
      "SK": "တောင်ကိုရီးယား",
      "MYA": "မြန်မာ",
      "AUS": "ဩစတြေးလျ",
      "GER": "ဂျာမနီ"
    },
    "READY": {
      "TITLE": "စျေးဝယ်ဖို့ အဆင်သင့်ဖြစ်ပြီလား။",
      "DESC": "ယနေ့မှ တင်သွင်းပြီး ကိုယ်ပိုင်ပို့ဆောင်လိပ်စာရယူကာ နိုင်ငံတကာမှ ပစ္စည်းများလက်ခံရယူလိုက်ပါ။"
    }
  },
  "CONSULTING_SERVICE": {
    "LABEL": "ပရော်ဖက်ရှင်နယ် အတိုင်ပင်ခံ",
    "TITLE": "Consulting Service",
    "INTRO": "နိုင်ငံတကာစျေးကွက်များတွင် သင့်လုပ်ငန်းအောင်မြင်စွာ ဝင်ရောက်နိုင်ရေး၊ ပို့ဆောင်မှုစနစ်များ တိုးတက်အောင်လုပ်ခြင်းနှင့် နိုင်ငံတကာတွင် လုပ်ငန်းတိုးချဲ့နိုင်ရေးအတွက် ကျွမ်းကျင်လမ်းညွှန်မှုများပေးသည်။",
    "TRANSFORM": {
      "TRANSFORM": "ကျွမ်းကျင်သော အတိုင်ပင်ခံများဖြင့် သင်၏ လုပ်ငန်းကို ပြောင်းလဲလိုက်ပါ။",
      "TRANSFORM_DESC": "ကျွန်ုပ်တို့၏ အတွေ့အကြုံရှိ အတိုင်ပင်ခံအဖွဲ့သည် သင်၏ လုပ်ငန်းကို စိန်ခေါ်မှုများကို ကျော်လွှားရန်၊ အခွင့်အလမ်းများကို ဖော်ထုတ်ရန်နှင့် ကမ္ဘာလုံးဆိုင်ရာ စျေးကွက်တွင် ရေရှည်တည်တံ့သော တိုးတက်မှုကို ရရှိရန် စိတ်ကြိုက်ဖြေရှင်းနည်းများကို ပေးပါသည်။",
      "VIEW": "ဝန်ဆောင်မှုများကြည့်ရန်",
      "SCHEDULE": "တိုင်ပင်မှု ချိန်းဆိုရန်"
    },
    "CONSULTING": {
      "TITLE": "အတိုင်ပင်ခံဝန်ဆောင်မှုများ",
      "INTRO": "သင်၏ သီးခြားလုပ်ငန်းလိုအပ်ချက်များနှင့် ကိုက်ညီသော ဘက်စုံအတိုင်ပင်ခံဖြေရှင်းနည်းများ",
      "LOGISTICS": {
        "TAB": "ထောက်ပံ့ပို့ဆောင်ရေး",
        "TITLE": "ထောက်ပံ့ပို့ဆောင်ရေး အတိုင်ပင်ခံ",
        "DESC": "ကျွန်ုပ်တို့သည် သင်၏ နိုင်ငံတကာစျေးဝယ်မှုနှင့် ပို့ဆောင်မှုလိုအပ်ချက်များကို ဖြည့်ဆည်းရန် ဝန်ဆောင်မှုမျိုးစုံကို ပေးပါသည်။",
        "TITLE_1": "လမ်းကြောင်းအကောင်းဆုံးရွေးချယ်ခြင်း",
        "DESC_1": "ပို့ဆောင်ချိန်နည်းစေရန်နှင့် ကုန်ကျစရိတ်လျှော့ချနိုင်ရန် ထိရောက်ဆုံးလမ်းကြောင်းများ ရွေးချယ်ပေးသည်။",
        "TITLE_2": "ပို့ဆောင်ရေး ကုမ္ပဏီရွေးချယ်ခြင်း",
        "DESC_2": "သင့်ပို့ဆောင်မှုလိုအပ်ချက်အတွက် သင့်လျော်ဆုံး ကုမ္ပဏီများရွေးချယ်ပေးသည်။",
        "TITLE_3": "ကုန်ကျစရိတ်လျှော့ချခြင်း",
        "DESC_3": "ဝန်ဆောင်မှုအရည်အသွေးကို မထိခိုက်စေဘဲ ပို့ဆောင်ခလျှော့ချရန် အခွင့်အလမ်းများကို ဖော်ထုတ်ပေးပါသည်။",
        "TITLE_4": "အခွန်စည်းမျဉ်းများနှင့် လိုက်နာမှု",
        "DESC_4": "နိုင်ငံတကာအခွန်စည်းမျဉ်းများနှင့်စာရွက်စာတမ်းများ ကိုက်ညီစွာ ပြုလုပ်ပေးသည်။",
        "BTN": "ကုန်ပစ္စည်း ပို့ဆောင်မှုအား တိုင်ပင်ရန်"
      },
      "MARKET_ENTRY": {
        "TAB": "စျေးကွက်ဝင်ရောက်မှု",
        "TITLE": "စျေးကွက်ဝင်ရောက်မှု အတိုင်ပင်ခံ",
        "DESC": "နိုင်ငံတကာစျေးကွက်သစ်များသို့ အောင်မြင်စွာဝင်ရောက်ရန် မဟာဗျူဟာမြောက် လမ်းညွှန်မှု",
        "TITLE_1": "စျေးကွက်သုတေသန",
        "DESC_1": "ရည်မှန်းစျေးကွက်၊ ယှဉ်ပြိုင်သူများနှင့် သုံးစွဲသူအမူအကျင့်များကို လေ့လာသုံးသပ်ပေးသည်။",
        "TITLE_2": "စည်းမျဉ်းစည်းကမ်းလိုက်နာရေး",
        "DESC_2": "ရှုပ်ထွေးသော ဥပဒေအကျိုးသက်ရောက်မှုများအတွင်း လက်ခံနိုင်အောင် ကြိုတင်ပြင်ဆင်ပေးသည်။",
        "TITLE_3": "လုပ်ဖော်ကိုင်ဖက် ရွေးချယ်ခြင်း",
        "DESC_3": "အလားအလာရှိသော ဒေသတွင်းလုပ်ဖော်ကိုင်ဖက်များ၊ ဖြန့်ဖြူးသူများနှင့် ပေးသွင်းသူများကို ဖော်ထုတ်ပြီး အကဲဖြတ်ပေးပါသည်။",
        "TITLE_4": "စျေးကွက်ဝင်ရောက်မှု မဟာဗျူဟာ",
        "DESC_4": "ကုန်ပစ္စည်းနေရာချထားမှု၊ ဈေးနှုန်းသတ်မှတ်မှုနှင့် ဖြန့်ဖြူးမှုအတွက် ထိရောက်သော မဟာဗျူဟာများကို ဖော်ဆောင်ပေးပါသည်။",
        "BTN": "စျေးကွက်ဝင်ရောက်မှုအား တိုင်ပင်ရန်"
      },
      "SUPPLY_CHAIN": {
        "TAB": "ထောက်ပံ့ရေးဆက်သွယ်မှု",
        "TITLE": "ထောက်ပံ့ရေးဆက်သွယ်မှု အတိုင်ပင်ခံ",
        "DESC": "သင်၏ ထောက်ပံ့ရေးဆက်သွယ်မှုကို ခံနိုင်ရည်ရှိရန်၊ ထိရောက်မှုရှိရန်နှင့် ရေရှည်တည်တံ့ရန် အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်ပေးပါသည်။",
        "TITLE_1": "ထောက်ပံ့ရေးဆက်သွယ်မှု မြေပုံဆွဲခြင်း",
        "DESC_1": "သင်၏ ထောက်ပံ့ရေးဆက်သွယ်မှုတစ်ခုလုံးကို တိတိကျကျ သုံးသပ်ပေးသည်။",
        "TITLE_2": "အန္တရာယ်ခန့်မှန်းခြင်း",
        "DESC_2": "အန္တရာယ်များရှာဖွေပြီး ကြိုတင်ကာကွယ်နိုင်ရန် မဟာဗျူဟာများ တည်ဆောက်ပေးသည်။",
        "TITLE_3": "ကုန်ပစ္စည်းစာရင်း အကောင်းဆုံးဖြစ်အောင်လုပ်ဆောင်ခြင်း",
        "DESC_3": "ကုန်ကျစရိတ်များကို လျှော့ချပြီး ဖောက်သည်လိုအပ်ချက်များကို ဖြည့်ဆည်းရန် ကုန်ပစ္စည်းစာရင်းအဆင့်များကို ချိန်ညှိပါ",
        "TITLE_4": "ရေရှည်တည်တံ့မှု ပေါင်းစည်းခြင်း",
        "DESC_4": "သင်၏ ထောက်ပံ့ရေးဆက်သွယ်မှု လုပ်ငန်းလည်ပတ်မှုများတွင် ရေရှည်တည်တံ့သော အလေ့အကျင့်များကို ပေါင်းစပ်ထည့်သွင်းပါ",
        "BTN": "ထောက်ပံ့ရေးဆက်သွယ်မှုအား တိုင်ပင်ရန်"
      },
      "STRATEGY": {
        "TAB": "စီးပွားရေး မဟာဗျူဟာ",
        "TITLE": "စီးပွားရေး မဟာဗျူဟာ တိုင်ပင်မှု",
        "DESC": "လုပ်ငန်းတိုးတက်မှုနှင့် ယှဉ်ပြိုင်နိုင်မှုအတွက် မဟာဗျူဟာရေးဆွဲခြင်း",
        "TITLE_1": "မဟာဗျူဟာမြောက် စီမံခြင်း",
        "DESC_1": "သင်၏ ရည်မှန်းချက်များနှင့် ကိုက်ညီသော ရှင်းလင်းပြီး လက်တွေ့ကျသော စီးပွားရေးမဟာဗျူဟာများကို ရေးဆွဲပေးသည်။",
        "TITLE_2": "တိုးတက်မှု မဟာဗျူဟာ",
        "DESC_2": "တိုးချဲ့မှုအတွက် အခွင့်အလမ်းများကို ဖော်ထုတ်ပြီး အကောင်အထည်ဖော်မှု အစီအစဉ်များကို ရေးဆွဲပေးသည်။",
        "TITLE_3": "လုပ်ငန်းလည်ပတ်မှု ထူးချွန်မှု",
        "DESC_3": "ထိရောက်မှုကို မြှင့်တင်ရန်နှင့် ကုန်ကျစရိတ်များကို လျှော့ချရန် လုပ်ငန်းလုပ်ငန်းစဉ်များကို အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်ပေးပါသည်။",
        "TITLE_4": "ဒစ်ဂျစ်တယ် ပြောင်းလဲခြင်း",
        "DESC_4": "နည်းပညာအသုံးချမှုဖြင့် သင်၏ လုပ်ငန်းလုပ်ထုံးလုပ်နည်းကို တိုးတက်ပြောင်းလဲပေးသည်။",
        "BTN": "စီးပွားရေးဗျူဟာအား တိုင်ပင်ရန်"
      }
    },
    "CHOOSE": {
      "TITLE": "ကျွန်ုပ်တို့၏ တိုင်ပင်မှု ဝန်ဆောင်မှုကို ရွေးချယ်သင့်သော အကြောင်းအရင်းများ",
      "INTRO": "ကျွန်ုပ်တို့၏ အတိုင်ပင်ခံဝန်ဆောင်မှုများကို အခြားသူများနှင့် ကွဲပြားစေသည့် အချက်များ",
      "EXPERT_TITLE": "ကျွမ်းကျင်သော အတိုင်ပင်ခံများ",
      "EXPERT_DESC": "ကျွန်ုပ်တို့၏ အဖွဲ့သည် အာရှနှင့် အခြားနိုင်ငံများရှိ နိုင်ငံတကာစီးပွားရေး၊ ထောက်ပံ့ပို့ဆောင်ရေးနှင့် စျေးကွက်ဖွံ့ဖြိုးတိုးတက်မှုတွင် ကျယ်ပြန့်သော အတွေ့အကြုံရှိသော လုပ်ငန်းနယ်ပယ်မှ ဝါရင့်ပုဂ္ဂိုလ်များ ပါဝင်ပါသည်။",
      "TAILORED_TITLE": "စိတ်ကြိုက်ဖြေရှင်းနည်းများ",
      "TAILORED_DESC": "ကျွန်ုပ်တို့သည် တစ်ခုတည်းသောချဉ်းကပ်မှုများကို အသုံးမပြုဘဲ ဖြေရှင်းနည်းတိုင်းအား သင်၏ သီးခြားလုပ်ငန်းစိန်ခေါ်မှုများနှင့် ရည်မှန်းချက်များဖြင့် ချိန်ညှိ၍ ကိုင်တွယ်ဖြေရှင်းနိုင်ရန် စိတ်ကြိုက်ပြုလုပ်ထားပါသည်။",
      "RESULT_TITLE": "ရလဒ်အခြေပြုလုပ်ဆောင်မှု",
      "RESULT_DESC": "သင့်လုပ်ငန်းအောင်မြင်မှုသည် ကျွန်ုပ်တို့အောင်မြင်မှုဖြစ်သည်။ ရလဒ်မြင်ရသော ဖြေရှင်းနည်းများပေးသည်။",
      "TIMELY_TITLE": "အချိန်မီ ပေးပို့ခြင်း",
      "TIMELY_DESC": "လုပ်ငန်းအတွက် အချိန်က အရေးကြီးသည်ကို နားလည်ပြီး တိတိကျကျ အချိန်မီ ဆောင်ရွက်ပေးသည်။",
      "APPROACH_TITLE": "ကျယ်ကျယ်ပြန့်ပြန့် ကြည့်မြင်မှု",
      "APPROACH_DESC": "လုပ်ငန်းလည်ပတ်မှုမှ စီးပွားရေးမဟာဗျူဟာအထိ ရှုထောင့်အမျိုးမျိုး၌ ဖြစ်ပေါ်နေလျက်ရှိသော လိုအပ်ချက်များနှင့် ရေရှည်ရည်မှန်းချက်များကို တစ်ပြိုင်နက်တည်း ဖြေရှင်းပေးသည်။"
    },
    "PROCESS": {
      "TITLE": "ကျွန်ုပ်တို့၏ အတိုင်ပင်ခံ လုပ်ငန်းစဉ်",
      "INTRO": "ထူးခြားသော တိုင်ပင်ဝန်ဆောင်မှုများ ပေးနိုင်ရန် အစီအစဉ်တကျ ဆောင်ရွက်ခြင်း",
      "DISCOVERY_TITLE": "သိရှိမှုနှင့် သုံးသပ်ခြင်း",
      "DISCOVERY_DESC": "ကျွန်ုပ်တို့သည် သင်၏ လုပ်ငန်း၊ စိန်ခေါ်မှုများနှင့် ရည်မှန်းချက်များကို နက်ရှိုင်းစွာ ဆွေးနွေးခြင်းနှင့် ဒေတာခွဲခြမ်းစိတ်ဖြာခြင်းတို့မှ နားလည်ခြင်းဖြင့် စတင်ပါသည်။ ဤအဆင့်သည် ကျွန်ုပ်တို့၏ အတိုင်ပင်ခံလုပ်ငန်းအတွက် အခြေခံအုတ်မြစ်ကို ချပါသည်။",
      "STRATEGY_TITLE": "မဟာဗျူဟာ ဖော်ဆောင်ခြင်း",
      "STRATEGY_DESC": "ကျွန်ုပ်တို့၏ သုံးသပ်ချက်အပေါ်အခြေခံပြီး သင့်လိုအပ်ချက်အလိုက် စိတ်ကြိုက်မဟာဗျူဟာနှင့် လုပ်ငန်းအစီအစဉ်ကို ကျွန်ုပ်တို့ ဖော်ဆောင်ပါသည်။ ရှင်းလင်းသော ရည်မှန်းချက်များ၊ အချိန်ဇယားများနှင့် အဓိက စွမ်းဆောင်ရည်ညွှန်းကိန်းများ ပါဝင်ပါသည်။",
      "SUPPORT_TITLE": "အကောင်အထည်ဖော်မှု ပံ့ပိုးမှု",
      "SUPPORT_DESC": "ကျွန်ုပ်တို့သည် အကြံပြုချက်များသာ ပေးသည်မဟုတ်။ ဖြေရှင်းနည်းများကို အကောင်အထည်ဖော်ရန် သင်၏အဖွဲ့နှင့်အတူ လုပ်ဆောင်ပြီး လုပ်ငန်းစဉ်တစ်လျှောက်လုံး လမ်းညွှန်မှု၊ လေ့ကျင့်မှုနှင့် ပံ့ပိုးမှုတို့ကို ပေးပါသည်။",
      "MONITOR_TITLE": "စောင့်ကြည့်ခြင်းနှင့် အကောင်းဆုံးဖြစ်အောင်လုပ်ဆောင်ခြင်း",
      "MONITOR_DESC": "ကျွန်ုပ်တို့သည် တိုးတက်မှုကို စဉ်ဆက်မပြတ် စောင့်ကြည့်ခြင်း၊ စွမ်းဆောင်ရည်ညွှန်းကိန်းများနှင့် နှိုင်းယှဉ်၍ ရလဒ်များကို တိုင်းတာခြင်းနှင့် အကောင်းဆုံးရလဒ်များနှင့် ရေရှည်တည်တံ့သော အောင်မြင်မှုကို သေချာစေရန် လိုအပ်သော ချိန်ညှိမှုများကို ပြုလုပ်ပါသည်။"
    },
    "PACKAGES": {
      "TITLE": "အတိုင်ပင်ခံ ပက်ကေ့ဂျ်များ",
      "INTRO": "သင်၏ သီးခြားလိုအပ်ချက်များနှင့် ဘတ်ဂျက်ကို ဖြည့်ဆည်းရန် ဒီဇိုင်းထုတ်ထားသော ပြောင်းလွယ်ပြင်လွယ်ရှိသော အတိုင်ပင်ခံဝန်ဆောင်မှုများ",
      "BASIC": {
        "TITLE": "အခြေခံ ပက်ကေ့ဂျ်",
        "DESC": "စီးပွားရေးလုပ်ငန်းငယ်များနှင့် စတင်တည်ထောင်သူများအတွက်",
        "LIST_1": "ကနဦး စီးပွားရေး အကဲဖြတ်ခြင်း",
        "LIST_2": "အခြေခံ မဟာဗျူဟာ အကြံပြုချက်များ",
        "LIST_3": "အဓိက အာရုံစိုက်ဧရိယာ ၁ ခု (ထောက်ပံ့ပို့ဆောင်ရေး သို့မဟုတ် စျေးကွက်ဝင်ရောက်မှု)",
        "LIST_4": "၂ ပတ်ကြာ အကောင်အထည်ဖော်မှု ပံ့ပိုးမှု",
        "LIST_5": "၁ ကြိမ် နောက်ဆက်တွဲ အတိုင်ပင်ခံ"
      },
      "PROFESSIONAL": {
        "TITLE": "ပရော်ဖက်ရှင်နယ် ပက်ကေ့ဂျ်",
        "DESC": "တိုးတက်နေသော လုပ်ငန်းများအတွက်",
        "LIST_1": "ဘက်စုံစီးပွားရေး အကဲဖြတ်ခြင်း",
        "LIST_2": "အသေးစိတ် မဟာဗျူဟာနှင့် အကောင်အထည်ဖော်မှု အစီအစဉ်",
        "LIST_3": "သင်ရွေးချယ်သော အဓိက အာရုံစိုက်ဧရိယာ ၂ ခု",
        "LIST_4": "၁ လကြာ အကောင်အထည်ဖော်မှု ပံ့ပိုးမှု",
        "LIST_5": "၂ ပတ်တစ်ကြိမ် တိုးတက်မှု အစည်းအဝေးများ",
        "LIST_6": "၃ လကြာ အီးမေးလ် ပံ့ပိုးမှု"
      },
      "ENTERPRISE": {
        "TITLE": "အင်တာပရိုက်စ် ပက်ကေ့ဂျ်",
        "DESC": "တည်ထောင်ပြီး လုပ်ငန်းများအတွက်",
        "LIST_1": "နက်နဲသော စီးပွားရေးနှင့် စျေးကွက် ခွဲခြမ်းစိတ်ဖြာခြင်း",
        "LIST_2": "ဘက်စုံမဟာဗျူဟာ ဖော်ဆောင်ခြင်း",
        "LIST_3": "အဓိက အာရုံစိုက်ဧရိယာအားလုံး ပါဝင်သည်",
        "LIST_4": "၃ လကြာ အကောင်အထည်ဖော်မှု ပံ့ပိုးမှု",
        "LIST_5": "အပတ်စဉ် တိုးတက်မှု အစည်းအဝေးများ",
        "LIST_6": "၆ လကြာ ဦးစားပေး ပံ့ပိုးမှု",
        "LIST_7": "သီးခြား အတိုင်ပင်ခံ"
      },
      "INFO": "စိတ်ကြိုက်ဖြေရှင်းနည်း လိုအပ်ပါသလား။ စိတ်ကြိုက် အတိုင်ပင်ခံ ပက်ကေ့ဂျ်အတွက် ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ။",
      "BTN": "စိတ်ကြိုက် ပက်ကေ့ဂျ်အား တောင်းဆိုပါ"
    },
    "STORIES": {
      "TITLE": "Customer များ၏ အောင်မြင်မှု ဇာတ်လမ်းများ",
      "INTRO": "ကျွန်ုပ်တို့၏ အတိုင်ပင်ခံဝန်ဆောင်မှုများသည် သင့်လုပ်ငန်းများကဲ့သို့ လုပ်ငန်းများကို မည်သို့ကူညီပေးခဲ့သည်ကို ကြည့်ပါ။",
      "TYPE_1": "ထုတ်လုပ်ရေး",
      "REVIEW_1": "\"Myanmar Express Hub ရဲ့ အကြံပေးအဖွဲ့ဟာ ကျွန်တော်တို့ရဲ့ ထောက်ပံ့ပို့ဆောင်ရေးကို အကောင်းဆုံးဖြစ်အောင် ကူညီပေးခဲ့ပါတယ်။ ရေကြောင်းပို့ဆောင်ခကို ၂၂% လျှော့ချနိုင်ခဲ့ပြီး ပို့ဆောင်ရက်ကို တစ်ပတ်နီးပါး လျှော့ချနိုင်ခဲ့ပါတယ်။ နိုင်ငံတကာလော့ဂျစ်စတစ်နယ်ပယ်မှာ သူတို့ရဲ့ ကျွမ်းကျင်မှုဟာ အဖိုးမဖြတ်နိုင်ပါဘူး။\"",
      "TYPE_2": "နည်းပညာ",
      "REVIEW_2": "\"Myanmar Express Hub ရဲ့ အကြံပေးပညာရှင်တွေ ရေးဆွဲပေးခဲ့တဲ့ ဈေးကွက်ဝင်ရောက်ရေး ဗျူဟာဟာ အရှေ့တောင်အာရှဈေးကွက်တွေဆီ ကျွန်တော်တို့ အောင်မြင်စွာချဲ့ထွင်နိုင်ဖို့ အဓိကအရေးပါခဲ့ပါတယ်။ သူတို့ရဲ့ ဒေသတွင်းအသိပညာနဲ့ နည်းဗျူဟာပိုင်းဆိုင်ရာ လမ်းညွှန်မှုတွေဟာ ကျွန်တော်တို့မျှော်လင့်ထားတာထက် ပိုမိုကောင်းမွန်ခဲ့ပါတယ်။\"",
      "TYPE_3": "အစားအသောက်နှင့် အဖျော်ယမကာ",
      "REVIEW_3": "\"Myanmar Express Hub နဲ့ လက်တွဲလုပ်ကိုင်ခြင်းက ကျွန်တော်တို့ရဲ့ လုပ်ငန်းလည်ပတ်မှုတွေကို ပြောင်းလဲမြှင့်တင်ပေးနိုင်ခဲ့ပါတယ်။ သူတို့ရဲ့ အကြံပေးအဖွဲ့က ကျွန်တော်တို့ရဲ့ လော့ဂျစ်စတစ်ကွန်ရက်ထဲက အဓိက အချက်အလက်တွေကို ဖော်ထုတ်ပေးပြီး ဘတ်ဂျက်အကျိုးအမြတ်ကို သိသိသာသာ တိုးတက်စေမယ့် အဖြေရှာချက်တွေကို အကောင်အထည်ဖော်ပေးခဲ့ပါတယ်။\""
    },
    "READY": {
      "TITLE": "သင်၏ လုပ်ငန်းကို ပြောင်းလဲရန် အဆင်သင့်ဖြစ်ပြီလား။",
      "DESC": "သင့်လုပ်ငန်းအခက်အခဲတွေကို ဆွေးနွေးဖို့နဲ့ ကျွန်ုပ်တို့ဘယ်လိုကူညီနိုင်မလဲဆိုတာ မျှဝေဖို့ တိုင်ပင်မှု ၃၀ မိနစ် အခမဲ့ ချိန်းဆိုလိုက်ပါ။",
      "BTN": "တိုင်ပင်ချိန်းဆိုရန်"
    }
  },
  "FAQ": {
    "TITLE": "မေးလေ့ရှိသော မေးခွန်းများ",
    "INTRO": "ကျွန်ုပ်တို့ဝန်ဆောင်မှုများနှင့်ပတ်သက်သည့် မေးလေ့ရှိသော မေးခွန်းများကို ရှာဖွေကြည့်ပါ။",
    "QUEST_1": "Myanmar Express Hub ဘယ်လိုလုပ်ဆောင်သလဲ?",
    "ANS_1": "Myanmar Express Hub သည် နိုင်ငံတကာ ဈေးဝယ်ပို့ဆောင်ဝန်ဆောင်မှုများ ပေးဆောင်နေပါသည်။ Buy For Me (သင့်အတွက် ဈေးဝယ်ပေးခြင်း), Consulting Service (နိုင်ငံတကာဈေးကွက်ဝင်ရန်နှင့် ပို့ဆောင်မှုမဟာဗျူဟာဆိုင်ရာ အကြံပေးခြင်း), Ship For Me (သင့်ပစ္စည်းများကို နိုင်ငံတကာမှ ပို့ပေးခြင်း) ဆိုတဲ့ ဝန်ဆောင်မှု ၃ မျိုးပေးနေပါတယ်။ ကျွန်ုပ်တို့ platform မှာ အကောင့်ဖွင့်ပြီး တောင်းဆိုချက်တင်ပေးလိုက်ရုံဖြင့် ကျန်တာ ကျွန်ုပ်တို့က စီစဉ်ပေးပါမည်။",
    "QUEST_2": "ဘယ်နိုင်ငံတွေက ပစ္စည်းပို့ပေးလဲ?",
    "ANS_2": "အခုအချိန်မှာ မြန်မာသို့ ပို့ဆောင်နိုင်တဲ့ နိုင်ငံတွေမှာ အမေရိကန်၊ ဗြိတိန်၊ ဂျပန်၊ ထိုင်း၊ စင်ကာပူ၊ တောင်ကိုရီးယား၊ သြစတြေးလျား၊ ဂျာမနီ တို့ပါဝင်ပြီး နိုင်ငံအသစ်တွေကို ဆက်လက်တိုးချဲ့နေပါတယ်။",
    "QUEST_3": "ပို့ခဘယ်လောက်ကျလဲ?",
    "ANS_3": "ပို့ခတွေက သင့်ပက်ကေ့ချ်ရဲ့ အလေးချိန်၊ အရွယ်အစားနဲ့ မူလနိုင်ငံပေါ် မူတည်ပါတယ်။ ထိုင်းမှ မြန်မာကို ပက်ကေ့ချ်အငယ်တွေကို အနည်းဆုံး $8 ကနေ စတင်၍ ကျသင့်မည်ဖြစ်ပြီး ကျွန်ုပ်တို့ Ship For Me ဝန်ဆောင်မှု စာမျက်နှာမှာ ခန့်မှန်းဈေးနှုန်းကြည့်နိုင်ပါတယ်၊ ဒါမှမဟုတ် တိတိကျကျ ဈေးနှုန်းအတွက် ဆက်သွယ်မေးမြန်းနိုင်ပါတယ်။",
    "QUEST_4": "ပို့ချချိန် ဘယ်လောက်ကြာလဲ?",
    "ANS_4": "ပို့ချချိန်က မူလနိုင်ငံနဲ့ သုံးသည့်ပို့ဆောင်နည်းပေါ် မူတည်ပါတယ်။ ထိုင်းက ၃-၅ ရက်, ဂျပန်နဲ့ စင်ကာပူက ၅-၇ ရက်, US, UK, Europe က ၇-၁၄ ရက်ကြာတတ်ပါတယ်။ ခန့်မှန်းကြာချိန်သာဖြစ်ပြီး တကယ့်ပို့ချချိန်က ကွဲပြားနိုင်ပါတယ်။",
    "QUEST_5": "Buy For Me ဝန်ဆောင်မှု ဆိုတာဘာလဲ?",
    "ANS_5": "Buy For Me ဝန်ဆောင်မှုက မြန်မာကို မပို့တဲ့ နိုင်ငံတကာအွန်လိုင်းဆိုင်တွေနဲ့ ကုန်ပစ္စည်းတွေကို သင့်အတွက် ဝယ်ပေးတဲ့ဝန်ဆောင်မှုပါ။ သင့်ရဲ့ ပစ္စည်းအချက်အလက်နဲ့ တောင်းဆိုချက်တင်ပြီး ကျွန်ုပ်တို့က ဈေးနှုန်းထုတ်ပေးပါမယ်၊ ပေးချေရင် ကျွန်ုပ်တို့ ဝယ်ပေးပြီး မြန်မာကို ပို့ပေးပါမယ်။ ပစ္စည်းစစ်ဆေးခြင်းနဲ့ အခွန်ကိစ္စတွေပါ ဖော်ပြပေးပါတယ်။",
    "QUEST_6": "Ship For Me ဝန်ဆောင်မှုကဘာလဲ?",
    "ANS_6": "ကျွန်ုပ်တို့၏ 'Ship For Me' ဝန်ဆောင်မှုသည် ပြင်ပရောင်းချသူများနှင့် နိုင်ငံတကာစျေးကွက်များမှ ကုန်ပစ္စည်းများကို ဝယ်ယူဖို့ ကူညီပေးပါတယ်။ မဝယ်ယူသေးခင်မှာ ကျွန်ုပ်တို့က ရောင်းချသူရဲ့ ဂုဏ်သတင်းနှင့် ကုန်ပစ္စည်းစစ်မှန်မှုကို စစ်ဆေးပေးပါတယ်။ ဒီဝန်ဆောင်မှုက Amazon, eBay, Alibaba, Taobao နှင့် အခြားစျေးကွက်တွေမှာ ဝယ်ယူဖို့အတွက် အကောင်းဆုံးဖြစ်ပါတယ်",
    "QUEST_7": "ပက်ကေ့ချ်ကို ဘယ်လိုကြည့်မလဲ?",
    "ANS_7": "ပက်ကေ့ချ်ပို့ပြီးရင် Tracking number နဲ့ Link တစ်ခုပေးပို့ပါမယ်။ Real-time ဖြင့် တည်နေရာတွေကြည့်နိုင်ပါတယ်။ သင့်အကောင့်ထဲဝင်ပြီးလည်း တည်နေရာနဲ့ အခြေအနေကို ကြည့်နိုင်ပါတယ်။",
    "QUEST_8": "ပက်ကေ့ချ်ပျောက်ရင်/ပျက်ရင် ဘာလုပ်ပေးမလဲ?",
    "ANS_8": "Myanmar Express Hub မှတစ်ဆင့် ပို့ပေးတဲ့ပက်ကေ့ချ်အားလုံးမှာ ပျောက်ဆုံးခြင်း၊ ပျက်စီးခြင်းအတွက် အာမခံပါဝင်ပါတယ်။ အဲ့လိုဖြစ်ရင် Customer Service Team ကိုချက်ချင်း ဆက်သွယ်ပေးပါ။ ကျွန်ုပ်တို့က Claim ဖိုင်ပေးပြီး ပြသနာကို အမြန်ဆုံး ဖြေရှင်းပေးပါမယ်။",
    "QUEST_9": "ငွေပေးချေမှု ဘယ်လိုလုပ်လဲ?",
    "ANS_9": "ဘဏ်လွှဲ, Mobile Banking, နိုင်ငံတကာငွေလွှဲ platform များဖြင့် ပေးချေနိုင်ပါတယ်။ Checkout လုပ်ချိန်မှာ အသုံးပြုနိုင်မည့် ငွေပေးချေမှုနည်းလမ်းတွေ ပြပေးပါမယ်။ ငွေပေးချေမှုအားလုံးကို လုံခြုံရေးနဲ့ ကာကွယ်ထားပါတယ်။",
    "QUEST_10": "တားမြစ်ထားတဲ့ပစ္စည်းတွေ ပို့ပေးလား?",
    "ANS_10": "Myanmar, မူလနိုင်ငံ ဥပဒေနဲ့ တားမြစ်ထားတဲ့ ပစ္စည်းများကို ပို့ပေးခြင်း မရှိပါ။ လက်နက်, မူးယစ်ဆေးဝါး, အန္တရာယ်ဖြစ်စေတဲ့ပစ္စည်းများ, အတုအယောင်ကုန်ပစ္စည်းများ စသည်တို့ပါဝင်ပါတယ်။ တားမြစ်ပစ္စည်းစာရင်းအပြည့်အစုံကို ကျွန်ုပ်တို့ 'ဝန်ဆောင်မှုသတ်မှုတ်ချက်များ' စာမျက်နှာမှာ ကြည့်နိုင်ပါတယ်။",
    "QUEST_11": "ကုန်သွယ်သည့်အခွန် ကိစ္စကို ဘယ်လိုလုပ်ပေးလဲ?",
    "ANS_11": "ကျွန်ုပ်တို့က သင့်ပက်ကေ့ချ်တွေအတွက် အခွန်စာရွက်စာတမ်းများနှင့် နိုင်ငံဝင်အခွန်လုပ်ငန်းစဉ်များ ကိုင်တွယ်ပေးပါတယ်။ ဒါပေမယ့် မြန်မာနိုင်ငံအတွက် ဝင်ငွေအခွန်၊ Tax, အခွန်တောင်းခံမှုများကို သင့်ဘက်က ထပ်ပေးသွင်းရန် လိုအပ်နိုင်ပါတယ်။ ငွေများကို ပို့ခထဲမပါဝင်ဘဲ ခွဲလွဲတောင်းခံပါမယ်။",
    "QUEST_12": "ပက်ကေ့ချ်များ စုပေးလို့ရမလား?",
    "ANS_12": "ရပါတယ်။ ကျွန်ုပ်တို့မှာ Package Consolidation ဝန်ဆောင်မှုရှိပါတယ်။ သင့်ပက်ကေ့ချ်များ စုစည်းပြီး တစ်ခုပို့ပေးနိုင်ပါတယ်။ ငွေပေးသွင်းမှုနဲ့ ပို့ခလျှော့ချပေးနိုင်ပါတယ်။ တောင်းဆိုဖို့ Account dashboard မှတစ်ဆင့် သို့မဟုတ် Customer service ကို ဆက်သွယ်နိုင်ပါတယ်။",
    "INFO": "လိုချင်တဲ့အဖြေ မတွေ့ဘူးဖြစ်နေပါသလား? ကျွန်ုပ်တို့ Support Team ကို ဆက်သွယ်ပါ။",
    "BTN": "သင့်မေးစရာ"
  },
  "TERMS": {
    "TITLE": "ဝန်ဆောင်မှုသတ်မှတ်ချက်များ",
    "INTRO": "ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို အသုံးမပြုမီ ဤဝန်ဆောင်မှုသတ်မှတ်ချက်များကို ဂရုတစိုက်ဖတ်ရှုပါ။",
    "TERM_1": "၁။ နိဒါန်း",
    "DESC_1": "Myanmar Express Hub မှ ကြိုဆိုပါသည်။ ဤဝန်ဆောင်မှုသတ်မှတ်ချက်များသည် ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်နှင့် ဝန်ဆောင်မှုများကို သုံးစွဲခြင်းအပေါ် ထိန်းချုပ်သည်။ ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်ကို ဝင်ရောက်ခြင်း သို့မဟုတ် ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို အသုံးပြုခြင်းဖြင့် သင်သည် ဤဝန်ဆောင်မှုသတ်မှတ်ချက်များကို လိုက်နာရန် သဘောတူပါသည်။ ဤစည်းမျဉ်းများ၏ မည်သည့်အပိုင်းကိုမျှ သင်သဘောမတူပါက ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို အသုံးမပြုပါနှင့်။",
    "TERM_2": "၂။ အဓိပ္ပာယ်ဖွင့်ဆိုချက်များ",
    "DESC_2_1": "\"ကုမ္ပဏီ\"၊ \"ကျွန်ုပ်တို့\" သို့မဟုတ် \"ကျွန်ုပ်တို့၏\" ဟူသည် Myanmar Express Hub ကို ရည်ညွှန်းပါသည်။",
    "DESC_2_2": "\"ဖောက်သည်\" သို့မဟုတ် \"သင်\" ဟူသည် ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို အသုံးပြုသူ တစ်ဦးချင်း သို့မဟုတ် အဖွဲ့အစည်းကို ရည်ညွှန်းပါသည်။",
    "DESC_2_3": "\"ဝန်ဆောင်မှုများ\" ဟူသည် Myanmar Express Hub မှ ပေးသော ပို့ဆောင်ခြင်း၊ ဝယ်ယူခြင်းနှင့် ထောက်ပံ့ပို့ဆောင်ရေး ဝန်ဆောင်မှုများကို ရည်ညွှန်းပါသည်။",
    "DESC_2_4": "\"ဝက်ဘ်ဆိုက်\" ဟူသည် Myanmar Express Hub ဝက်ဘ်ဆိုက်နှင့် ဆက်စပ် ပလက်ဖောင်းများကို ရည်ညွှန်းပါသည်။",
    "TERM_3": "၃။ ဝန်ဆောင်မှုများ",
    "DESC_3_1": "Myanmar Express Hub သည် နိုင်ငံတကာစျေးဝယ်မှုနှင့် ပို့ဆောင်ရေးဝန်ဆောင်မှုများကို ပေးပါသည်။ ၎င်းတွင် အောက်ပါတို့ ပါဝင်သည်-",
    "DESC_3_2": "- 'Buy For Me' - ဖောက်သည်များကိုယ်စား နိုင်ငံတကာ လက်လီရောင်းချသူများထံမှ ကုန်ပစ္စည်းများ ဝယ်ယူခြင်း။",
    "DESC_3_3": "- 'Consulting Service' - သင့်လုပ်ငန်းအတွက် နိုင်ငံတကာဈေးကွက်ဝင်ရန်အကြံပေးခြင်းနှင့် logistics များ တိုးတက်အောင် ကူညီပေးခြင်း။",
    "DESC_3_4": "- 'Ship For Me' - ပါဆယ်များအတွက် နိုင်ငံတကာ ပို့ဆောင်ရေးဝန်ဆောင်မှုများ ပေးခြင်း။",
    "DESC_3_5": "ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများ၏ မည်သည့်အသွင်အပြင်ကိုမဆို ကြိုတင်အသိပေးခြင်းမရှိဘဲ မည်သည့်အချိန်တွင်မဆို ပြင်ဆင်ခြင်း၊ ဆိုင်းငံ့ခြင်း သို့မဟုတ် ရပ်ဆိုင်းခြင်း ပြုလုပ်ရန် အခွင့်အရေးရှိပါသည်။",
    "TERM_4": "၄။ မှတ်ပုံတင်ခြင်းနှင့် အကောင့်",
    "DESC_4_1": "ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို အသုံးပြုရန် သင်သည် အကောင့်တစ်ခု ဖန်တီးရန် လိုအပ်နိုင်သည်။ သင်သည် သင်၏ အကောင့်အချက်အလက်များကို လျှို့ဝှက်ထားရှိရန်နှင့် သင်၏ အကောင့်အောက်တွင် ဖြစ်ပေါ်သည့် လုပ်ဆောင်မှုအားလုံးအတွက် တာဝန်ရှိပါသည်။ သင်၏ အကောင့်ဖန်တီးသည့်အခါ မှန်ကန်ပြီး ပြည့်စုံသော အချက်အလက်များကို ပေးရန်နှင့် လိုအပ်သလို သင်၏ အချက်အလက်များကို အပ်ဒိတ်လုပ်ရန် သဘောတူပါသည်။",
    "DESC_4_2": "ကျွန်ုပ်တို့သည် မည်သည့် ခွင့်ပြုချက်မရှိဘဲ အသုံးပြုမှု သို့မဟုတ် ဤဝန်ဆောင်မှုသတ်မှတ်ချက်များ ချိုးဖောက်မှုမျိုးကိုမဆို သံသယရှိပါက သင်၏ အကောင့်ကို ဆိုင်းငံ့ရန် သို့မဟုတ် ဖျက်သိမ်းရန် အခွင့်အရေးရှိပါသည်။",
    "TERM_5": "၅။ ဈေးနှုန်းနှင့် ငွေပေးချေမှု",
    "DESC_5_1": "ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်တွင် ပြသထားသော ဈေးနှုန်းအားလုံးသည် အမေရိကန်ဒေါ်လာဖြင့် ဖြစ်ပြီး အခြားသတ်မှတ်ထားခြင်းမရှိပါက။ ဈေးနှုန်းများသည် ကြိုတင်အသိပေးခြင်းမရှိဘဲ ပြောင်းလဲနိုင်သည်။",
    "DESC_5_2": "ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများအတွက် ငွေပေးချေမှုကို ကြိုတင်ပြုလုပ်ရမည်။ ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်တွင် သတ်မှတ်ထားသည့်အတိုင်း ငွေပေးချေမှုနည်းလမ်းမျိုးစုံကို ကျွန်ုပ်တို့ လက်ခံပါသည်။ ကျွန်ုပ်တို့၏ ပြန်အမ်းငွေမူဝါဒတွင် အခြားသတ်မှတ်ထားခြင်းမရှိပါက ငွေပေးချေမှုအားလုံးသည် ပြန်အမ်း၍မရပါ။",
    "DESC_5_3": "အကောက်ခွန်အာဏာပိုင်များမှ ချမှတ်သော မည်သည့် တင်သွင်းခွန်၊ အခွန် သို့မဟုတ် အခကြေးငွေများအတွက် သင်တာဝန်ရှိပါသည်။ ဤအခကြေးငွေများသည် ကျွန်ုပ်တို့၏ ဝန်ဆောင်ခများတွင် မပါဝင်ပါ။",
    "TERM_6": "၆။ ပို့ဆောင်ခြင်းနှင့် ပေးပို့ခြင်း",
    "DESC_6_1": "ပေးပို့ချိန်များသည် ခန့်မှန်းခြေဖြစ်ပြီး အာမခံထားခြင်းမရှိပါ။ အကောက်ခွန်၊ ရာသီဥတုအခြေအနေများ သို့မဟုတ် ကျွန်ုပ်တို့ ထိန်းချုပ်နိုင်စွမ်းမရှိသော အခြားအချက်များကြောင့် နှောင့်နှေးမှုများအတွက် ကျွန်ုပ်တို့ တာဝန်မရှိပါ။",
    "DESC_6_2": "ကျွန်ုပ်တို့သည် ပို့ဆောင်မှုအားလုံးအတွက် ခြေရာခံအချက်အလက်များကို ပေးပါသည်။ သင်၏ ပို့ဆောင်မှုအခြေအနေကို စောင့်ကြည့်ရန်နှင့် ပေးပို့မှုကို လက်ခံရယူရန် တာဝန်မှာ သင့်တွင်ရှိပါသည်။",
    "DESC_6_3": "မမှန်ကန်သော လိပ်စာအချက်အလက် သို့မဟုတ် ပေးပို့မှုကို လက်ခံရယူရန် ပျက်ကွက်မှုကြောင့် ပါဆယ်တစ်ခု ကျွန်ုပ်တို့ထံ ပြန်ရောက်လာပါက အပိုပို့ဆောင်ခများအတွက် သင်တာဝန်ရှိပါသည်။",
    "TERM_7": "၇။ တားမြစ်ထားသော ပစ္စည်းများ",
    "DESC_7_1": "အောက်ပါ ပစ္စည်းများကို ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများမှတဆင့် ပို့ဆောင်ခြင်းကို တားမြစ်ထားပါသည်-",
    "DESC_7_2": "- လက်နက်များ၊ သေနတ်များနှင့် ခဲယမ်းမီးကျောက်များ",
    "DESC_7_3": "- တရားမဝင် မူးယစ်ဆေးဝါးနှင့် မူးယစ်ဆေးဝါးများ",
    "DESC_7_4": "- အန္တရာယ်ရှိသော ပစ္စည်းများနှင့် ဓာတုပစ္စည်းများ",
    "DESC_7_5": "- အတုအယောင် ကုန်ပစ္စည်းများ",
    "DESC_7_6": "- ညစ်ညမ်း ပစ္စည်းများ",
    "DESC_7_7": "- သက်ရှိ တိရစ္ဆာန်များ",
    "DESC_7_8": "- လူသားရုပ်ကြွင်းများ",
    "DESC_7_9": "- ငွေကြေးနှင့် ကူးသန်းရောင်းဝယ်နိုင်သော စာရွက်စာတမ်းများ",
    "DESC_7_10": "- မြန်မာနိုင်ငံ သို့မဟုတ် မူရင်းနိုင်ငံ၏ ဥပဒေအရ တားမြစ်ထားသော မည်သည့်ပစ္စည်းမဆို",
    "DESC_7_11": "ကျွန်ုပ်တို့သည် မည်သည့်ပစ္စည်းအတွက်မဆို ကျွန်ုပ်တို့၏ ဆုံးဖြတ်ချက်အတိုင်း ဝန်ဆောင်မှုကို ငြင်းဆိုရန် အခွင့်အရေးရှိပါသည်။",
    "TERM_8": "၈။ တာဝန်ယူမှုနှင့် အာမခံ",
    "DESC_8_1": "ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများမှတဆင့် ပို့ဆောင်သော ပါဆယ်အားလုံးသည် အပိုအာမခံ မဝယ်ယူပါက အများဆုံး ဒေါ်လာ ၁၀၀ အထိ ပျောက်ဆုံးခြင်း သို့မဟုတ် ပျက်စီးခြင်းအတွက် အာမခံထားရှိပါသည်။",
    "DESC_8_2": "ပျောက်ဆုံးသွားသော သို့မဟုတ် ပျက်စီးသွားသော ပါဆယ်များအတွက် တောင်းဆိုမှုများကို ခန့်မှန်းခြေ ပေးပို့ရမည့်ရက်၏ ၇ ရက်အတွင်း တင်သွင်းရမည်။ သတ်မှတ်ထားသော လိပ်စာသို့ ပေးပို့ပြီးသော ပါဆယ်များအတွက် ကျွန်ုပ်တို့ တာဝန်မရှိပါ။",
    "DESC_8_3": "ကျွန်ုပ်တို့၏ တာဝန်ယူမှုသည် ပါဆယ်၏ ကြေညာထားသော တန်ဖိုး သို့မဟုတ် ဒေါ်လာ ၁၀၀၊ မည်သည့်အရာက နည်းသည်ဖြစ်စေ ယင်းအထိသာ ကန့်သတ်ထားသည်။ မည်သည့် အကျိုးဆက် သို့မဟုတ် သွယ်ဝိုက်သော ဆုံးရှုံးမှုများအတွက်မဆို ကျွန်ုပ်တို့ တာဝန်မရှိပါ။",
    "TERM_9": "၉။ ကိုယ်ရေးကိုယ်တာ မူဝါဒ",
    "DESC_9": "ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့၏ ကိုယ်ရေးကိုယ်တာ မူဝါဒနှင့်အညီ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို စုဆောင်းပြီး လုပ်ဆောင်ပါသည်။ ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို အသုံးပြုခြင်းဖြင့် သင်သည် ကျွန်ုပ်တို့၏ ကိုယ်ရေးကိုယ်တာ မူဝါဒတွင် ဖော်ပြထားသည့်အတိုင်း သင်၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို စုဆောင်းခြင်းနှင့် လုပ်ဆောင်ခြင်းကို သဘောတူပါသည်။",
    "TERM_10": "၁၀။ အုပ်ချုပ်မှု ဥပဒေ",
    "DESC_10": "ဤစည်းမျဉ်းနှင့် အခြေအနေများသည် မြန်မာနိုင်ငံ၏ ဥပဒေများနှင့်အညီ အုပ်ချုပ်ပြီး အဓိပ္ပာယ်ဖွင့်ဆိုထားသည်။ ဤစည်းမျဉ်းနှင့် အခြေအနေများမှ ဖြစ်ပေါ်လာသော မည်သည့် အငြင်းပွားမှုမဆို မြန်မာနိုင်ငံတရားရုံးများ၏ သီးသန့်စီရင်ပိုင်ခွင့်အောက်တွင် ရှိသည်။",
    "TERM_11": "၁၁။ စည်းမျဉ်းနှင့် အခြေအနေများ ပြောင်းလဲမှုများ",
    "DESC_11": "ကျွန်ုပ်တို့သည် ဤစည်းမျဉ်းနှင့် အခြေအနေများကို မည်သည့်အချိန်တွင်မဆို ပြင်ဆင်ရန် အခွင့်အရေးရှိပါသည်။ ပြောင်းလဲမှုများသည် ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်တွင် တင်ပြီးသည်နှင့် ချက်ချင်းအကျိုးသက်ရောက်မှု ရှိမည်ဖြစ်သည်။ မည်သည့် ပြောင်းလဲမှုများပြီးနောက် သင်၏ ဝန်ဆောင်မှုများကို ဆက်လက်အသုံးပြုခြင်းသည် ပြင်ဆင်ထားသော စည်းမျဉ်းနှင့် အခြေအနေများကို သင်လက်ခံကြောင်း ဖော်ပြပါသည်။",
    "TERM_12": "၁၂။ ဆက်သွယ်ရန် အချက်အလက်",
    "DESC_12": "ဤစည်းမျဉ်းနှင့် အခြေအနေများနှင့်ပတ်သက်၍ မေးခွန်းများ သို့မဟုတ် စိုးရိမ်မှုများရှိပါက ကျွန်ုပ်တို့ကို အောက်ပါအတိုင်း ဆက်သွယ်ပါ-",
    "DATE": "နောက်ဆုံး အပ်ဒိတ်လုပ်သည့်ရက်- မေလ ၁၉၊ ၂၀၂၅"
  },
  "HEADER": {
    "HOME": "ပင်မစာမျက်နှာ",
    "SERVICE": "ဝန်ဆောင်မှုများ",
    "BUY_FOR_ME": "Buy For Me",
    "SHIP_FOR_ME": "Ship For Me",
    "CONSULTING_SERVICE": "Consulting Service",
    "FAQ": "မေးလေ့ရှိသော မေးခွန်းများ",
    "TERMS": "ဝန်ဆောင်မှုသတ်မှတ်ချက်များ",
    "CHAT": "ဆက်သွယ်ရန်"
  },
  "FOOTER": {
    "DESC": "သင်၏ ယုံကြည်စိတ်ချရသော ပို့ဆောင်ရေးနှင့် ဝယ်ယူရေးလုပ်ဖော်ကိုင်ဖက်။ ကမ္ဘာလုံးဆိုင်ရာစျေးဝယ်မှုနှင့် ပို့ဆောင်မှုကို လွယ်ကူပြီး တတ်နိုင်အောင် ကျွန်ုပ်တို့ ဆောင်ရွက်ပေးပါသည်။",
    "LINKS": "Info များအား အမြန်ကြည့်ရှုနိုင်ရန် လင့်ခ်များ",
    "HOME": "ပင်မစာမျက်နှာ",
    "SERVICE": "ဝန်ဆောင်မှုများ",
    "FAQ": "မေးလေ့ရှိသော မေးခွန်းများ",
    "TERMS": "ဝန်ဆောင်မှုသတ်မှတ်ချက်များ",
    "BUY_FOR_ME": "Buy For Me",
    "SHIP_FOR_ME": "Ship For Me",
    "CONSULTING_SERVICE": "Consulting Service"
  },
  "CHAT": {
    "TITLE": "ကျွန်ုပ်တို့နှင့် ဆက်သွယ်ရန်",
    "INTRO": "သင်၏ ပို့ဆောင်မှုလိုအပ်ချက်များအတွက် အကူအညီရယူရန် ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုအဖွဲ့နှင့် ဆက်သွယ်ပါ။",
    "TAB_EMAIL": "အီးမေးလ်",
    "TAB_SOCIAL": "လူမှုမီဒီယာ",
    "CONTACT_FORM": "အချက်အလက်များဖြည့်ရန်ဖောင်",
    "CONTACT_INTRO": "သင့်မက်ဆေ့ခ်ျကိုပေးပို့လိုက်ပါ၊ ကျွန်ုပ်တို့တတ်နိုင်သမျှ မြန်မြန်ပြန်လည်ဆက်သွယ်ပေးပါမယ်။",
    "NAME": "အမည်",
    "YOUR_NAME": "သင့်အမည်",
    "EMAIL": "အီးမေးလ်",
    "YOUR_EMAIL": "သင့်အီးမေလ်",
    "PHONE_NUMBER": "ဖုန်း",
    "YOUR_PHONE_NUMBER": "သင့်ဖုန်းနံပါတ်",
    "SUBJECT": "ပေးပို့လိုသောအကြောင်းအရာ",
    "SELECT_SUBJECT": "အကြောင်းအရာများအား ရွေးချယ်ရန်",
    "GENERAL_INQUIRY": "အထွေထွေမေးမြန်းခြင်း",
    "SHIPPING_QUESTION":"ပို့ဆောင်မှုဆိုင်ရာမေးမြန်းခြင်",
    "ORDER_STATUS": "အော်ဒါအခြေအနေမေးမြန်းခြင်း",
    "RETURNS_REFUNDS": "ပြန်လည်အပ်နှံခြင်းနှင့် ငွေပြန်အမ်းခြင်း",
    "COMPLAINT": "တိုင်ကြားခြင်း",
    "MESSAGE": "မေးမြန်းလိုသောအကြောင်းအရာ",
    "YOUR_MESSAGE": "မေးမြန်းလိုသည်အား ရေးသားရန်",
    "SUBMIT": "ပေးပို့ရန်"
  },
  "ADDRESS": "စင်္ကာပူ | ထိုင်း",
  "EMAIL": "အီးမေးလ်",
  "PHONE": "ဖုန်း",
  "GET_STARTED": "စတင်ရန်",
  "EXPLORE": "ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများကို ကြည့်ရှုရန်",
  "CONTACT_US": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ရန်",
  "READ": "မေးလေ့ရှိသော မေးခွန်းများကို ဖတ်ရန်",
  "LEARN_MORE": "နောက်ထပ်ကြည့်ရှုရန်",
  "SUBMIT": "တောင်းဆိုချက် တင်သွင်းရန်။"
}
